[Main]
DisplayName=Iran

[SmartDefrag_SDMainForm]
btn_close.Hint=بستن
btn_maximize.Hint=بزرگنمایی
btn_minimize.Hint=کوچک نمایی
btn_restore.Hint=بازگردانی
btn_more.Hint=تنظیمات
lblLatestNews.Caption=این نرم افزار را با دوستان و خانواده خود به اشتراک بگذارید
btn_game_optimize.Caption=بهینه سازی
btn_gamedefrag_start.Caption=ادامه
btn_gamedefrag_stop.Caption=ایست
btn_gamedefrag_pause.Caption=توقف
btn_defrag_finish.Caption=پایان
btn_backtosvolumetatus.Caption=بازگشت
lblPBD_DPF.Caption=یکپارچه سازی فایل های صفحه و فایل های خواب زمستانی
lblPBD_DMFT.Caption=یکپارچه سازی MFT
lblPBD_DSYS.Caption=یکپارچه سازی فایل های سیستم
lblPBD_DREG.Caption=یکپارچه سازی فایل های رجیستری
lblPBD_DCF.Caption=یکپارچه سازی فایل های مشخص شده
btnBTConfig.Caption=پیکربندی
LabelEnableBTD.Caption=زمان یکپارچه سازی بوت
lblBootTimeDefrag.Caption=تاریخچه رمان یک پارچه سازی بوت
lvBootTimeDefragListView.Columns[0].Caption=داده
lvBootTimeDefragListView.Columns[1].Caption=اندازه کل
lvBootTimeDefragListView.Columns[2].Caption=تکه ها
lvBootTimeDefragListView.Columns[3].Caption=عملکرد
btn_tab_actioncenter.Caption=مرکز عملکرد
btn_tab_boottimedefrag.Caption=زمان یکپارچه سازی بوت
btn_tab_diskdefrag.Caption=یکپارچه سازی دیسک
btn_tab_gameoptimize.Caption=بهینه سازی بازی
lbl_map.Caption=رنگ نقشه:
lblResetColor.Caption=تنظیم مجدد
lvDefragList.Columns[0].Caption=نام
lvDefragList.Columns[1].Caption=تکه ها
lvDefragList.Columns[2].Caption=اندازه
lvDefragList.Columns[3].Caption=مسیر
lvDefragList.Columns[4].Caption=نتیجه
btnShowDefragMap.Caption=نقشه
btnShowDefragList.Caption=جزئیات
btnShowJunkFile.Caption=اضافه و خراب
lblAfterDefragTask.Items[0].Caption=خاموش کردن بعد از یکپارچه سازی
lblAfterDefragTask.Items[1].Caption=خواب بعد از یکپارچه سازی
lblAfterDefragTask.Items[2].Caption=خاموشی موقت بعد از یکپارچه سازی
lblAfterDefragTask.Items[3].Caption=ریستارت بعد از یکپارچه سازی
lblStatus.Caption=وضعیت
lblSSDStatus.Caption=وضعیت
lblAfter.Caption=بعد:
lblBefore.Caption=قبل:
lblFragRate.Caption=نرخ تکه تکه شدن:
lblDefragFragmentRate.Caption=نرخ تکه تکه شدن:
btn_start.Caption=ادامه
btn_stop.Caption=ایست
btn_pause.Caption=توقف
lbl_estimatedtime1.Caption=زمان تخمینی باقیمانده:
btnFixDefrag.Caption=یکپارچه سازی هوشمند
btn_view_report.Caption=مشاهده گزارش
lblJunkScanSkip.Caption=پرش
mniOpenSmartDefrag.Caption=باز کردن یکپارچه سازی هوشمند
mniHomePage.Caption=صفحه ی اصلی
mniSupport.Caption=پشتیبانی فنی
mniExit.Caption=بستن
mniTask_Shutdown.Caption=خاموش کردن
mniTask_Sleep.Caption=خواب
mniTask_Hibernate.Caption=خواب زمستانی
mniTask_Reboot.Caption=ریستارت
mniSkinClassic.Caption=کلاسیک
mniSkinWhite.Caption=سفید
btnFeedBack.Caption=ارسال بازخورد
btnViewReport.Caption=مشاهده گزارش
btnScanMore.Caption=اسکن بیشتر
lblBootTimeSSD.Caption=دیسک شما از نوع SSD هست و احتیاج به یکپارچه سازی ندارد
shp_map_free.Hint=فضای خالی
shp_map_mft.Hint=فایل جدول اصلی
shp_map_dir.Hint=فهرستها
shp_map_frequent.Hint=اغلب مورد استفاده
shp_map_rare.Hint=به ندرت مورد استفاده
shp_map_unmovable.Hint=غیر قابل انتقال
shp_map_frag.Hint=تکه
shp_map_moving.Hint=انتقال
btn_nav_show.Hint=نمایش مرکز عملکرد
btn_nav_hide.Hint=پنهان کردن مرکز عملکرد
lbl_defragprogress.Caption=پیشرفت کلی:
lblGameEstimatedTime.Caption=پیشرفت کلی:
lblRecommendation.Caption=توصیه:
lblJunkCleaned.Caption=اضافه های پاک شده:
lblSpaceReleased.Caption=فضای آزاد:
btn_feedback.Caption=ارسال بازخورد
btnGameViewReport.Caption=مشاهده گزارش
rdlblBootTimeDefragDesc.Caption=یکپارچه سازی فایل های سیستمی قبل از بالا آمدن سیستم باعث به حداکثر رسیدن کارایی سیستم شما میشود
btnBTActiveNow.Caption=فعال سازی همین الآن
btnGOActiveNow.Caption=فعال سازی همین الآن
rdlblEnterCode.Caption=وارد کردن کد
btnManageLicense.Caption=مدیریت لایسنس
rdlblProfuture.Caption=به حداکثر رساندن کارایی و مدت زمان دیسک شما با:
btnProfutureAuto.Caption=یکپارچه سازی هوشمند خودکار
btnProfutureBootTimeDefrag.Caption=زمان یکپارچه سازی بوت
btnProfutureAlways.Caption=همیشه بروز است

[SmartDefrag_SDMainMenu]
btn_more.Hint=تنظیمات
btnAbout.Caption=درباره
btnCheckUpdates.Caption=بررسی بروز بودن
btnDownload.Caption=Download IObit Freeware
btnFindUsOnFacebook.Caption=پیدا کردن ما در فیسبوک
btnReport.Caption=گزارش
btnSettings.Caption=تنظیمات...
btnSkin.Caption=پوسته
btnTechnicalSupport.Caption=پشتیبانی فنی
btnTranslate.Caption=کمک کردن به ما در ترجمه
btnUseManual.Caption=کتابچه راهنمای کاربر

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=بررسی
mniItem2.Caption=یکپارچه سازی و بهینه سازی
mniItem3.Caption=یکپارچه سازی فایل های حجیم
mniItem4.Caption=یکپارچه سازی فضای خالی
mniItem5.Caption=یکپارچه سازی و اولویت بندی پرونده ها (آهسته)
mniItem6.Caption=تمیز کردن و بهینه سازی هوشمند
mniItem7.Caption=یکپارچه سازی سریع

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=اضافه کردن فایل ها و فولدر ها
btnAddFile.Caption=اضافه کردن فایل
btnAddFolder.Caption=اضافه کردن فولدر

[SmartDefrag_FormSetting]
btn_close.Hint=بستن
lblTitle.Caption=تنظیمات
Button_Recommand.Caption=توصیه می شود
Button_OK.Caption=OK
Button_Cancel.Caption=لغو
Button_Apply.Caption=اعمال کردن
lblSettingType.Caption=تنظیمات عمومی
AutoLoadCheck.Caption=بالا آوردن خودکار در زمان روشن شدن سیستم
CloseSetCheck.Caption=کوچک شدن برنامه هنگام زدن کلید بستن
TrayCheck.Caption=فعالسازی اعلانات در سیستم
CheckBox_Show_RemovableDisk.Caption=دیسک های قابل حمل نشان داده نشود
lblSilentDesc.Caption=فعالسازی این ویژگی می تواند تضمین دهد که یکپارچه سازی بدون وقفه است
lblReplaceDefragDesc.Caption=فعالسازی این ویژگی باعث میشود که هنگام زدن یکپارچه ساز ویندوز این برنامه بالا بیاید
lblVSSDesc.Caption=پس از تکمیل defrag آن موقتاً VSS وقتی بهم برای محافظت از نسخه پشتیبان فعلی VSS و VSS خود را متوقف خواهد شد. (VSS: حجم کپی سایه)
lblBatteriesDesc.Caption=در زمان یکپارچه سازی دیسک باتری زیادی مصرف میشود بنابراین در هنگام استفاده از یکپارچه ساز بهتر است از باتری استفاده نشود
ReplaceWindowDefrag.Caption=جایگزین یکپارچه ساز ویندوز
SilentCheck.Caption=فعالسازی فناوری هوشمند بدون صدا در مدت یکپارچه سازی (توصیه میشود)
chkEnableVSS.Caption=توقف VSS وقتی بهم دوره NTFS
BatteryCheck.Caption=غیرفعال کردن یکپارچه سازی هوشمند و زمان بندی یکپارچه ساز هنگام استفاده از باتری (توصیه میشود)
Label_Auto_Des.Caption=در حالی که کامپیوتر شما غیر فعال است برای محافظت از هارد دیسک خود را با فناوری های جدید, Defrag خودکار پرونده های چند تکه خودکار defragments.
Label_DefragRate.Caption=یکپارچه سازی هنگامی که میزان پراکندگی شد:
ExcludeCheck.Caption=پرش فایل های بزرگتر از 1 گیگابایت
ComboBox_DefragRate.Items[0].Caption=همیشه یکپارچه سازی
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=فایل ها و پوشه ها و زیر پوشه ها را بررسی و یکپارچه سازی نکن
Button_Add_File.Caption=اضافه کردن فایل...
Button_Add_Folder.Caption=اضافه کردن پوشه...
Button_Delete.Caption=حذف
ListView_Exlude.Columns[0].Caption=نام
Label_Schedule_Des.Caption=برنامه ریزی کردن خودکار یکپارچه سازی دیسک
Label_Schedule_Task.Caption=مدیریت زمان بندی
Label_Action.Caption=عملکرد
Label_Schedule_Status.Caption=وضعیت:
Button_Config_Schedule.Caption=پیکربندی
ScheduleList.Columns[0].Caption=حجم
lvBootTimeDefrag.Columns[0].Caption=حجم
lvAAList.Columns[0].Caption=دوره
ComboBox_Action.Items[0].Caption=یکپارچه سازی هوشمند
ComboBox_Action.Items[1].Caption=یکپارچه سازی فایل های حجیم
ComboBox_Action.Items[2].Caption=یکپارچه سازی فضای خالی
ComboBox_Action.Items[3].Caption=یکپارچه سازی و بهینه سازی
ComboBox_Action.Items[4].Caption=یکپارچه سازی و اولویت بندی پرونده ها  (آهسته)
Label_Max.Caption=حداکثر فایل ها:
Label_Unsupport.Caption=ویندوز 2000 پشتیبانی نمیشود
Label_Boottime_Des.Caption=زمان بوت یکپارچه سازی فایل های تکه تکه شده هارد دیسک نمیتوند بدرستی صورت گیرد در هنگامی که ویندوز در حال اجراست
Label_Boottime_Status.Caption=وضعیت:
RadioButton_FirstBoot.Caption=روزانه 1 بار
RadioButton_EveryBoot.Caption=هر بار
RadioButton_Custom.Caption=هر دو روز یک بار
RadioButton_NextBoot.Caption=فقط بار بعدی
Label_language.Caption=زبان جاری
Label_Trans.Caption=شفافیت:
CheckBox_DMC.Caption=فعالسازی نقشه دیسک برای دسترسی به چالش رنگ
lblJKF_SelectJunkFile.Caption=انتخاب کردن گزینه هیی که می خواهید پاکسازی شوند:
chkJKF_EnableDOD.Caption=فعال کردن حذف فایل امن وزارت دفاع 5220.22 متر (آهسته)
chkJKF_DeleteTime.Caption=حذف فایل های قدیمی اضافه ویندوز هر یک هفته
TreeView_Option.Items[0].Caption=تنظیمات عمومی
TreeView_Option.Items[1].Caption=یکپارچه سازی
TreeView_Option.Items[2].Caption=سرویس خودکار
TreeView_Option.Items[3].Caption=یکپارچه ساز خودکار
TreeView_Option.Items[4].Caption=زمانبندی یکپارچه سازی
TreeView_Option.Items[5].Caption=زمان یکپارچه سازی بوت
TreeView_Option.Items[6].Caption=عمومی
TreeView_Option.Items[7].Caption=انتخابی
TreeView_Option.Items[8].Caption=پاکسازی دیسک
TreeView_Option.Items[9].Caption=لیست حذف
TreeView_Option.Items[10].Caption=بروزرسانی خودکار
TreeView_Option.Items[11].Caption=رابط کاربری
TreeView_Option.Items[12].Caption=حالت بی صدا
TreeView_Option.Items[13].Caption=آنالیز خودکار
CategoryLine_Boottime_Method.Caption=روش
CategoryLine_Boottime_Log.Caption=فایل آماری
CategoryLine_Schedule_Method.Caption=روش
CategoryLine_Schedule_Schedule.Caption=زمان بندی
chkEnableDiskSpeed.Caption=فعالسازی بهینه ساز هوشمند  دیسک
lblEnableDiskSpeedDesc.Caption=این ویژگی فعال می کند دسترسی مستقیم حافظه برای بهتر شدن کارایی دیسک و افزایش فضای کش دیسک با پایین آمدن فرکانس خواندن و نوشتن
CategoryLine_Auto_Method.Caption=روش
lblAutoAction.Caption=عملکرد
ComboBox_AutoAction.Items[0].Caption=یکپارچه سازی هوشمند
ComboBox_AutoAction.Items[1].Caption=یکپارچه سازی فایل های حجیم
ComboBox_AutoAction.Items[2].Caption=یکپارچه سازی فضای خالی
ComboBox_AutoAction.Items[3].Caption=یکپارچه سازی و بهینه سازی
ComboBox_AutoAction.Items[4].Caption=یکپارچه سازی و اولویت بندی پرونده ها  (آهسته)
grpMethod_Method.Caption=عمومی
lblUpdateMethod.Caption=انتخاب راه بروزرسانی:
rbAutoUpdate_Automatically.Caption=به من اطلاع بده زمانی که بروزرسانی در دسترس است
rbAutoUpdate_ProgramLauched.Caption=بروزرسانی خودکار برنامه (توصیه شده)
grpMethod_Proxy.Caption=پروکسی
rbProxy_Direct.Caption=ارتباط مستقیم(بدون پروکسی)
rbProxy_ie.Caption=گرفتن خودکار تنظیمات پروکسی(از روی اینترنت اکسپلورر)
rbProxy_SpecifyServer.Caption=(تنها در هنگام اتصال به اینترنت از طریق پراکسی) سرور پراکسی را مشخص کنید
lblProxy_Host.Caption=هاست:
lblProxy_Port.Caption=پورت:
lblProxy_UserName.Caption=نام کاربری:
lblProxy_UserPass.Caption=پسورد:
Label_TaskSchedule.Caption=زمانبندی:
Label_StartTime.Caption=زمان شروع:
ComboBox_TaskType.Items[0].Caption=هر روز
ComboBox_TaskType.Items[1].Caption=هر هفته
ComboBox_TaskType.Items[2].Caption=هر ماه
ComboBox_Weekly.Items[0].Caption=یکشنبه
ComboBox_Weekly.Items[1].Caption=دوشنبه
ComboBox_Weekly.Items[2].Caption=سه شنبه
ComboBox_Weekly.Items[3].Caption=چهار شنبه
ComboBox_Weekly.Items[4].Caption=پنج شنبه
ComboBox_Weekly.Items[5].Caption=جمعه
ComboBox_Weekly.Items[6].Caption=شنبه
lblBootTimeStatus.Caption=وضعیت:
grpSlientMode.Caption=وضعیت
chkSlientMode_SlientMode.Caption=حالت بی صدا
lblSlientMode_SlientModeInfo.Caption=برو به حالت بی صدا زمانی که کار تمام صفحه تشخیص داده شده یا یک برنامه در حال اجرا است
grpSlientMode_Description.Caption=برنامه های مشخص شده توسط کاربر
lblSilent_UserSpec.Caption=روشن شدن حالت بی صدا زمانی که برنامه ها در حال اجراست
btnSlientMode_Add.Caption=اضافه کردن
btnSlientMode_Delete.Caption=حذف
GroupBox_SilentMode.Caption=توضیحات
lblSlientMode_Description1.Caption=حالت بیصدا مصرف منابع را با مکانیزم های هوشمند یکپارچه سازی کاهش میدهد:
lblSlientMode_Description2.Caption=به طور خودکار از یکپارچه ساز خودکار پرش شود زمانی که یک کار مشخص شده شناسایی شد
lblSlientMode_Description3.Caption=به طور خودکار از زمان بندی یکپارچه سازی پرش شود زمانی که یک کار مشخص شده شناسایی شد
lvSlientMode.Columns[0].Caption=نام مورد
lvSlientMode.Columns[1].Caption=توضیحات
lblCBT_Desc.Caption=یکپارچه سازی فایل های مشخص شده تکه تکه نمیتواند یکپارچه شود زمانی که سیستم در حال اجراست .اضافه کنید آن را در عبه تا یکپارچه شود در زمان بوت بعدی
btnCbtAddFile.Caption=اضافه کردن فایل...
btnCbtDelete.Caption=حذف
lblAADesc.Caption=به طور خودکار تجزیه و تحلیل هارد دیسک شما وقتی سیستم بیکار است و اگر قطعات مورد نیاز به یکپارچه سازی به شما اطلاع.
lblAAStatus.Caption=وضعیت:

[SmartDefrag_shutdown]
Button_Cancel.Caption=لغو
lblShutdownInfo.Items[0].Caption=پس از یکپارچه سازی کامپیوتر شما خاموش شود
lblShutdownInfo.Items[1].Caption=پس از یکپارچه سازی کامپیوتر شما به خواب برود
lblShutdownInfo.Items[2].Caption=پس از یکپارچه سازی کامپیوتر شما به خواب زمستانی برود
lblShutdownInfo.Items[3].Caption=پس از یکپارچه ساری کامپیوتر شما خاموش روشن شود
btn_close.Hint=بستن

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=بستن
lblMessage.Caption=آیا میخواهید فایل های اضافه قبل از یکپارچه سازی حذف شود تا فضای بیشتری ایجاد شود؟
lblDontShowAgain.Caption=انتخاب مرا به خاطر بسپار
lblTipsCaption.Caption=پاکسازی فایلهای اضافه
btnYes.Caption=بله
btnNo.Caption=خیر

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=بستن
btnYes.Caption=بله
btnNo.Caption=خیر
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=بستن
lblCaption.Caption=گزارش یکپارچه سازی هوشمند
lvDefragReportListView.Columns[0].Caption=زمان
lvDefragReportListView.Columns[1].Caption=تکه ها
lvDefragReportListView.Columns[2].Caption=عملکرد

[SmartDefrag_FormAbout]
lblCaption.Caption=درباره
Label_Warning.Caption=اخطار
Label_WarningInfo.Caption=این برنامه ی رایانه ای تحت قانون کپی رایت بین المللی هست
Label_AllRight.Caption=تمام حقوق محفوظ است
Label_Acknowledge.Caption=تشکر ویژه از افراد زیر برای مشارکت بزرگ:
btn_close.Hint=بستن

[SmartDefrag_M]
M_FSUnknown=نا شناس
M_FSAnalyzed=بررسی
M_FSDefragged=یکپارچه شدن
M_FSInvalidHandle=نامعتبر
M_FSMoveFailed=انتقال نا موفق
M_FSNospace=فضا پیوسته نیست
M_FSSkipTooLarge=پرش (فایل های حجیم)
M_FSSkipRateTooLow=پرش (میزان تکه تکه شدن کم)
M_DefragSummary=خلاصه ی یکپارچه سازی
M_DefragDetails=جزئیات یکپارچه سازی
M_DiskSpaceInfo=خالی/مجموع اندازه
M_DefragMethod=روش یکپارچه سازی
M_DefragBeginTime=آغاز یکپارچه سازی
M_DefragEndTime=یکپارچه سازی کامل شد
M_TotalFiles=مجموع فایل ها و پوشه ها:
M_Fragments=تکه ها
M_Recommend=پیشنهاد
M_FragmentationRate=اندازه تکه تکه شده ها
M_DefaultVolumeName=دیسک محلی
M_DetailsFragments=تکه ها
M_DetailsSize=اندازه
M_DetailsResult=نتیجه
M_DetailsPath=مسیر
M_DMSSDAnalyze=بررسی SSD
M_DMSSDOptimize=پیرایش
M_DMUSSDOptimize=پیرایش و بهینه سازی هوشمندانه
M_DMSSDAnalyzed=%d مورد را می توان به بهبود عملکرد و دوام خود SSD trimmed می شود.
M_DMSSDOptimized=دیسک SSD شما پیرایش شده برای کارایی بهتر
M_DMUSSDAnalyzed=%d مورد می تواند تقلیل و بهینه سازی برای عملکرد بهتر و دوام SSD خود را.
M_DMUSSDOptimized=SSDشما پیرایش و بهینه شده
M_DMNSSDAnalyze=بررسی SSD
M_DMNSSDOptimize=پیرایش SSD
M_DMNAnalyze=بررسی
M_DMNFastDefrag=یکپارچه سازی سریع
M_DMNSmartDefrag=یکپارچه سازی هوشمند
m_DMNLargeFileDefrag=یکپارچه سازی فایل های حجیم
M_DMNMergeSortDefrag=یکپارچه سازی و اولویت بندی
M_DMNSortDefrag=یکپارچه سازی و بهینه سازی
M_DMNMergeDefrag=یکپارچه سازی و فضای خالی
M_DMNAutoDefrag=یکپارچه ساز خودکار
M_DMNSchdleDefrag=زمانبندی یکپارچه سازی
M_DMNDefrag=یکپارچه ساز
M_DMAnalyze=در حال بررسی
M_DMDefrag=یکپارچه سازی
M_DMFastDefrag=یکپارچه سازی سریع
M_DMSmartDefrag=یکپارچه سازی هوشمند
m_DMLargeFileDefrag=یکپارچه سازی فایل های حجیم
M_DMMergeSortDefrag=یکپارچه سازی و اولویت بندی فایلها
M_DMSortDefrag=یکپارچه سازی و بهینه سازی
M_DMMergeDefrag=یکپارچه سازی فضای خالی
M_DMAFastDefrag=یکپارچه سازی سریع خودکار
m_DMALargeFileDefrag=یکپارچه سازی خودکار فایلهای حجیم
M_DMAMergeSortDefrag=یکپارچه سازی خودکار و اولویت بندی فایلها
M_DMASortDefrag=یکپارچه سازی خودکار و بهینه سازی
M_DMAMergeDefrag=یکپارچه سازی خودکار فضای خالی
M_DMAutoDefrag=یکپارچه سازی خودکار
M_DMSchdleDefrag=زمان بندی یکپارچه سازی
M_DMAnalyzed=بررسی
M_DMDefraged=پایان یکپارچه سازی
M_DMFastDefraged=پایان یکپارچه سازی سریع
M_DMMergeSortDefraged=یکپارچه سازی و اولویت بندی کامل شد
m_DMLargeFileDefraged=یکپارچه سازی فایلهای حجیم کامل شد
M_DMSortDefraged=یکپارچه سازی و یهینه سازی کامل شد
M_DMMergeDefraged=یکپارچه سازی فضای خالی کامل شد
M_DMAFastDefraged=یکپارچه سازی سریع خودکار کامل شد
M_DMAMergeSortDefraged=یکپارچه سازی و اولویت بندی خودکار فایلها کامل شد
m_DMALargeFileDefraged=یکپارچه سازی خودکار فایل های حجیم کامل شد
M_DMASortDefraged=یکپارچه سازی و بهینه سازی خودکار کامل شد
M_DMAMergeDefraged=یکپارچه سازی خودکار فضای خالی کامل شد
M_DMAutoDefraged=یکپارچه سازی خودکار کامل شد
M_DMSchdleDefraged=یکپارچه سازی زمانبندی شده کامل شد
M_Idle=بلااستفاده
M_Queuing=معلق
M_DBTrim=پیرایش
M_DBSmartDefrag=یکپارچه سازی هوشمند
M_DBOptimize=بهینه سازی هوشمند
M_BTDViewReport=مشاهده گزارش
M_OPT_TRIM=تر و تمیز برای افزایش سرعت SSD سرعت نوشتن و خواندن را قادر می سازد.
M_OPT_PREFETCHER=Prefetcher به عمر SSD را غیرفعال کنید.
M_OPT_SUPERFETCH=Superfetch عمر SSD را غیرفعال کنید.
M_OPT_BTD=زمان بوت Defrag به عمر SSD را غیرفعال کنید.
M_OPT_SDDT=دیسک غیر فعال کردن برنامه ریزی شده کار برای تمدید عمر SSD یکپارچه سازی.
M_Day=هر %d روز اول بوت
M_SkipSize=پرش فایل های بزرگتر از %s
M_StartAuto=شروع شود یکپارچه سازی خودکار زمانی که سیستم بیکار است (%d minutes)
M_PauseAuto=مکث Defrag خودکار هنگامی که استفاده از منابع بیش از (%s)
M_StartAutoAnalyze=هنگامی که بیش از زمان بیکاری سیستم (%d دقیقه) شروع به تجزیه و تحلیل خودکار
M_PauseAutoAnalyze=توقف خودکار تجزیه و تحلیل هنگامی که استفاده از منابع بیش از (%s)
M_ScheduleInactivated=زمانبندی یکپارچه سازی فعال نیست
M_FileExcluded=قادر به حذف این پرونده است. اگر می خواهید آن را یکپارچه سازی و لطفا آن را از لیست حذف حذف.
M_FileAdded="%s" در حال حاضر برای یکپارچه سازی اضافه شده است.
M_ExcludedFolderAdded=این پوشه در ارسال فایل های اضافه && پوشه های یکپارچه سازی. لطفا آن را از فایل های اضافه حذف اگر می خواهید آن را حذف && پوشه ها.
M_ExcludedFileAdded=این فایل در فایل اضافه اضافه && پوشه های یکپارچه سازی. لطفا آن را از فایل های اضافه حذف اگر می خواهید آن را حذف && پوشه اول.
M_FolderExcluded=این پوشه حذف شده است. اگر می خواهید آن را یکپارچه سازی و لطفا آن را از لیست حذف حذف.
M_GameAdded=این بازی قبلا اضافه شده
M_RunBackground=یکپارچه سازی هوشمند هنوز در پس زمینه در حال اجراست
M_StartScheduleDefrag=زمانبندی یکپارچه سازی شروع شود
M_StartAutoDefrag=شروع یکپارچه سازی خودکار
M_LastAutoDefrag=یکپارچه سازی خودکار آخرین بار:
M_AddVolume=فضا اضافه نمیشود.لطفا یک پوشه یا یک فایل را اضافه کنید
M_InvalidFF=فایل یا فولدر غیر قابل قبول
M_SDRAutoDefrag=گزارش یکپارچه سازی خودکار
M_SDRGameDefrag=گزارش بهینه سازی بازی
M_SDRManualDefrag=گزارش یکپارچه سازی دیسک
M_DefragPaused=مکث
M_TrimStoped=قطع پیرایش
M_AnalyzeStoped=قطع بررسی
M_DefragStoped=قطع یکپارچه سازی
M_JunkScanStoped=قطع اسکن
M_DefragFinished=پایان
M_DefragBack=بازگشت
M_JunkFileScan=برای ناخواسته اسکن فایل های %d %%
M_LFR=میران تک تکه شدن پایین
M_FileInSSDTips=این فایل/پوشه در SSD است. لطفا نه آن defrag.
M_AddFileOrFolder=اضافه کردن فایل و فولدر
M_NoFileOrFolderAdded=هیچ فایل/فولدری اضافه نشد
M_GameFragments=تکه تکه:
M_GameOptimized=بهینه:
M_GameOptimizeTip=بازی شما بهینه شد حالا شما تجربه بهتری از بازی کردن دارید
M_GameAddTip=اضافه کردن بازی
M_JunkFileFound=فایل اضافه یافت شده:
M_JunkFileCleaned=اضافه های پاک شده:
M_DefragedFragments=تکه تکه های یکپارچه سازی شده:
M_DefragedFiles=فایلهای یکپارچه سازی شده:
M_AnalyzedFragments=تکه های یافت شده:
M_AnalyzedFiles=فایلهای تکه تکه یافت شده:
M_DRDefragedFragments=تکه ها یکپارچه سازی شد
M_DRDefragedFiles=فایلها یکپارچه سازی شد
M_DRAnalyzedFragments=تکه های یافت شد
M_DRAnalyzedFiles=فایلهای تکه تکه یافت شد
M_SmartOptimizeTips=بهینه سازی هوشمند اول تجزیه و تحلیل و سپس اجرای هوشمندانه defrag مناسب ترین روش برای یکپارچه سازی هارد شما و تر و تمیز SDD خود را با یک کلیک.
M_SmartDefragTips=Defrag هوشمند اول تجزیه و تحلیل و سپس اجرای هوشمندانه یکپارچه سازی مناسب ترین روش با فقط یک کلیک.
M_DiskSpace=%s آزاد از%s
M_Trimmed=پیرایش شده
M_UTrimmed=پیرایش و بهینه سازی هوشمند کامل شد
M_AppOptimizeStop=قطع بهینه سازی
M_APPDBOptimize=بهینه سازی
M_AppOptimize=درحال بهینه سازی
M_AppOptimized=بهینه شد
M_AppFoundProblem=%d مورد به منظور بهبود عملکرد برنامه های ویندوز خود را بهینه سازی شده است.
M_AppNoProblem=نرم افزار های ویندوز شما باید برای بالاترین کارایی بهینه شوند
M_Task=کلیک برای تغییر زمان بندی
M_RecommendAnalyze=یکپارچه سازی نیاز نیست
M_State=وضعیت
M_GameInSSD=این بازی در SSD است. لطفا این بهینه سازی نیست.
M_JunkFile=فایل های اضافه
M_JunkFileAnalyze=جستجو برای فایلهای اضافه
M_JunkFileCleanedHtml=فایل های اضافه پاک شده:
M_DefragDetailsHtml=جزئیات یکپارچه سازی
M_StartedTimeHtml=شروع در :
M_CompletedTimeHtml=پایان در :
M_AfterRateHtml=یعد :
M_BeforeRateHtml=قبل :
M_JunkFileHtml=فایلها
M_RecommendDefrag1=یکپارچه سازی سریع
M_RecommendDefrag2=یکپارچه سازی و بهینه سازی
M_RecommendDefrag3=یکپارچه سازی فایل های حجیم
M_RecommendDefrag4=یکپارچه سازی فضای خالی
M_RecommendDefrag5=یکپارچه سازی و اولویت بندی فایلها
M_NoVolumeSelected=لطفا حداقل یک دیسک برای ادامه انتخاب کنید.
M_TrimShutdown0=پیرایش کامل شد کامیوتر شما خاموش خواهد شد
M_TrimShutdown1=پیرایش کامل شد کامپیوتر شما به خواب میرود
M_TrimShutdown2=پیرایش کامل شد کامپیوتر شما به خواب زمستانی میرود
M_TrimShutdown3=پیرایش کامل شد کامیوتر شما ریستارت میشود
M_OptimizeShutdown0=بهینه سازی کامل شد کامپیوتر شما خاموش میشود
M_OptimizeShutdown1=بهینه سازی کامل شد  کامیوتر شما به خواب میرود
M_OptimizeShutdown2=بهینه سازی کامل شد  کامپیوتر شما به خواب زمستانی میرود
M_OptimizeShutdown3=بهینه سازی کامل شد کامپیوتر شما ریستارت میشود
M_TTrimShutdown0=خاموش کردن بعد از پیرایش
M_TTrimShutdown1=خواب بعد پیرایش
M_TTrimShutdown2=خواب زمستانی بعد از پیرایش
M_TTrimShutdown3=ریستارت بعد از پیرایش
M_TOptimizeShutdown0=خاموش کردن بعد از بهینه سازی
M_TOptimizeShutdown1=خواب بعد از بهینه سازی
M_TOptimizeShutdown2=خواب زمستانی بعد از بهینه سازی
M_TOptimizeShutdown3=ریستارت بعد از بهینه سازی
M_MASKSSD=شناخت به عنوان SSD
M_MASKHDD=شناخت به عنوان HDD
M_LEARNMORE=اطلاعات بیشتر
M_EXITSDTIPS=این برنامه در حال اجراست. آیا میخواهید از آن خارج شوید؟
M_NOTSUPPORTSSD=این دیسک از نوع SSD هست و یکپارچه سازی در بوت را پشتیبانی نمیکند
M_Junk0=تذکر:پاک کردن کش های DNS میتواند بتعث کاهش سرعت دانلود و افزایش ترافیک اینترنت گردد
M_Junk1=تذکر: پاک کردن داده های قدیمی میتواند باعث کاهش سرعت راه اندازی کامپیوتر شما شود
M_Junk2=تذکر : تمیز کردن کش دستورات باعث ریست شدن منوی شروع دستورات میشود و آیتمی حذف نمیشود
M_Junk3=توجه داشته باشید: تمیز سینی اعلان کش کش سینی سیستم مجدد. شما نیاز به راه اندازی مجدد explorer.exe.
M_Junk4=توجه داشته باشید: ویندوز تمیز اندازه/موقعیت کش مجدد همه ذخیره تنظیمات مکان و مشاهده ویندوز اکسپلورر.
M_Junk5=توجه داشته باشید: تمیز کاربر کمک تاریخچه جدیدترین برنامه های ذکر شده در منوی شروع حذف کنید.
M_Junk6=توجه داشته باشید: تمیز مؤسسه فایل ورود به سیستم ثبت وقایع مستقل برای هر سایت مجازی پوشه یا پرونده را حذف خواهد کرد.
M_Junk7=توجه: هر زمان که شما مشاهده پوشه حاوی تصاویر تمیز کش تصویر بند انگشتی سرعت نمایش عکسها آهسته خواهد شد.
M_Junk8=توجه: لیست پرش نوار وظیفه پاک خواهد شد نمایش موارد باز شده اخیر در منوی آغاز و نوار وظیفه را غیر فعال.
M_Junk9=توجه: کلمه عبور ذخیره شده پاک را شما از دست دادن همه ذخیره کلمه عبور.
M_GameOptimizeTips=یکپارچه سازی و بهینه سازی فایل های بازی خود را برای تجربه بازی سریعتر و نرم و صاف.
M_AllGameOptimize=فایل بازی شما بهینه شده است.لطفا از آن استفاده کنید
M_ON=روشن
M_OFF=خاموش
M_MoreThan2Hours=بیشتر از 2  ساعت
M_NoFragmentsFound=تکه ای پیدا نشد
M_NoJunkFilesFound=فایل های اضافه ای یافت نشد
M_ActiveAll=فعالسازی همه
M_ActiveNow=فعال سازی همین الآن
M_SkinName=پوسته:
M_ShellDefrag=یکپارچه سازی با یکپارچه ساز هوشمند
M_ShellTrim=پیرایش با یکپارچه ساز هوشمند
M_SkinNameClassic=کلاسیک
M_SkinNameReadable=قابل خواندن
M_SpecifyFiles=فایلهای اولویت بندی
M_PromoteTitle11=آیا شما از راهنمای یکپارچه سازی خسته شدید؟
M_PromoteTitle12=الآن بخرید تا دریافت کنید یکپارچه ساز خودکار
M_PromoteTitle21=خرید در حال حاضر به Defragment فایل مشخص در زمان بوت برای یکپارچه سازی این قطعات.
M_VendorSpecific=فروشنده خاص
M_CFragMentInfo=<a>%d</a> قطعات بر روی هارد دیسک شما وجود دارد. Defrag آنها را به کامپیوتر شما را سریع تر و با ثبات تر.
M_DefaultName=دیسک محلی
M_DiskGood=خوب
M_DiskFair=منصفانه
M_DiskPoor=بیچاره
M_DiskInfoTips=آزاد کردن فضای بیشتر با پیشرفته systemcare که قبلا و سرعت بخشیدن به کامپیوتر شما در حال حاضر!
M_DiskStatusGood=خوب
M_DiskStatusWarn=اخطار
M_DiskStatusError=خطا

[ActionCenter_M]
M_AC_FreeTitleHide=نکته!
M_AC_FreeDetailHide_New=همه توصیه می شود برنامه های پنهان شده است! "نمایش به نمایش آنها را دوباره و سپس آنها را به حفاظت از امنیت کامل و عملکرد نهایی نصب" کلیک کنید.
M_AC_FreeDetailShow_New=بهتر امنیتی حفاظت و عملکرد با افزایش برنامه های توصیه شده را دریافت کنید. 
M_FixAll=گرفتن همه
M_Hide=مخفی
M_Show=نمایش
M_Scan=درحال جستجو....
M_Fix=بگیرید
M_fixing=درحال نصب
M_Updating=درحال بروزرسانی
M_RuningWell=آخرین ورژن نصب شده است
M_Outdated=منسوخ شده
M_NotInstalled=نصب نشد
M_Recomm_Ins=توصیه می شود: %s را نصب کنید
M_Recomm_Upt=توصیه می شود: بهنگام سازی %s
M_RunASC=همین الآن جستجو
M_ASCCaption=کارایی سیستم
M_ASCInfo_NotIns=خطاهای رجیستری، مسائل مربوط به حریم خصوصی و فایل های ناخواسته بر روی سیستم شما در بر داشت.
M_ASCInfo_UpToDate=جستجوی پیشرفته systemcare که قبلا سرعت و بهینه سازی کامپیوتر خود را با 1 کلیک کنید.
M_ASCInfo_NeedUpDate=Advanced SystemCare هست تاریخ گذشته
M_RunDB=همین الآن جستجو
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=درایور %s منسوخ شده در بر داشت, که ممکن است کم کردن سرعت && بی ثبات کردن کامپیوتر شما.
M_DBInfo_NotIns=ممکن است درایور منسوخ شده است که ممکن است کم کردن سرعت && بی ثبات کردن کامپیوتر شما.
M_DBInfo_UpToDate=Driver Booster آپدیت کند تمام درایور های تاریخ گذشته
M_DBInfo_NeedUpDate=برنامه به روز رسانی درایور منسوخ شده است.
M_RunIMF=همین الآن جستجو
M_IMFCaption=Spyware Protection
M_IMFInfo_NotIns=دریافت حفاظت بهتر با نصب IObit را برنامه ضد نرم افزارهای جاسوسی.
M_IMFInfo_UpToDate=IObit جنگنده مخرب محافظت از کامپیوتر شما در برابر تروجان های مختلف.
M_IMFInfo_NeedUpDate=برنامه ضد جاسوس افزار منسوخ شده است.
M_RunAMC=بگیرید
M_AMCCaption=Android Protection
M_AMCInfo_NotIns=دریافت حفاظت بهتر امنیت و حفظ حریم خصوصی برای دستگاه شما آندروید.
M_Recomm_Ins_AMC=توصیه می شود: %s نصب به دستگاه شما آندروید.
M_RunSM=باز شود همین الآن
M_SMCaption=Start Menu
M_SMInfo_NotIns=منوی "آغاز" ویندوز آشنا گردیم.
M_SMInfo_UpToDate=منوی آغاز 8 منوی "آغاز" ویندوز گرداند.
M_SMInfo_NeedUpDate=8 منوی شروع خود را منسوخ شده است.
M_RunIU=باز شود همین الآن
M_IUCaption=Programs Uninstaller
M_IUInfo_NotIns=حذف برنامه های ناخواسته نوار ابزارها و افزونه های مرورگر.
M_IUInfo_UpToDate=IObit حذف پلاگین & واژهنامه کاملا حذف.
M_IUInfo_NeedUpDate=حذف IObit منسوخ شده است.
M_RunFP=Convert now
M_FPCaption=Video Converter
M_FPInfo_NotIns=مبدل برای تبدیل فیلم های خود را برای دستگاه های مختلف دریافت کنید.
M_FPInfo_UpToDate=لذت بردن از تماشای فیلم ها در هر دستگاه که می خواهید.
M_FPInfo_NeedUpDate=فرمت بسته منسوخ شده است.
M_RunDL=مدیریت
M_DLCaption=Password Manager
M_DLInfo_NotIns=محافظت و مدیریت تمام کلمات عبور خود را با مدیریت رمز عبور Dashlane.
M_DLInfo_UpToDate=هرگز فراموش کردن رمز با امن و امن Dashlane.

[M_JunkfilesScanner]
M_Scan=در حال جستجو:
M_Fix=در حال برطرف کردن:
M_WinBin=سطل زباله ویندوز
M_WinTempF=فایل های اضافه ویندوز
M_IETempF=فایل های زائد اینترنت اکسپلورر
M_SearchAA=Autocomplete دستیار جستجو
M_OtherMRUs=دیگر MRUs اکسپلورر
M_Clip=کلیپ بورد
M_Dumps=حافظه افسردگی
M_ChkDskFrag=Chkdsk تکه های فایل
M_WinLog=فایل ورود به سیستم Windows
M_WinEReport=گزارش خطا در ویندوز
M_DNSCache=DNS Cache
M_OldPD=داده های قدیمی Prefetch
M_MenuOC=منوی سفارش کش
M_TrayNC=سینی اعلان کش
M_WinSLCache=کش اندازه/موقعیت پنجره
M_UserAH=سابقه کمک کاربر
M_IISLog=مؤسسه فایل ورود به سیستم
M_ThumCache=کش عکسهای کوچک
M_TaskbarJPL=لیست پرش تسکبار
M_GS=وضعیت عمومی
M_ItemsCap=%s آیتم, %s
M_JunkFixCap=[Junkfiles Fix]: %d مشکل برطرف شد
M_Det=جزئیات
M_Del=پاک شده
M_NoteMOC=تذکر : تمیز کردن کش دستورات باعث ریست شدن منوی شروع دستورات میشود و آیتمی حذف نمیشود
M_NoteTNC=Note: تمام نوتیفیکیشن ها حذف شوند. Explorer.exe باید ریستارت شود.
M_NoteWSC=توجه داشته باشید: ویندوز تمیز اندازه/موقعیت کش مجدد همه ذخیره تنظیمات مکان و مشاهده ویندوز اکسپلورر.
M_NoteUAH=توجه داشته باشید: تمیز کاربر کمک تاریخچه جدیدترین برنامه های ذکر شده در منوی شروع حذف کنید.
M_WinSys=سیستم ویندوز
M_HisTrace=آثار و تاریخچه
M_WinAppCache=کش برنامه های ویندوز
M_WinUpdateCache=کش آپدیت خودکار ویندوز
M_WinUpdateDB=دیتا بیس آپدیت خودکار ویندوز
M_SoftInsTemp=فایل های نصب بیهوده
M_WinFontCache=کش فونت های ویندوز

[ACD_M]
M_Downloading=در حال دانلود:
m_Installing=در حال نصب:
M_DiskIsFull=فضای دیسک کافی نیست!
M_NetError=به دلیل وجود خطای شبکه کار دانلود ناموفق بود, لطفا دوباره سعی کنید!
M_Tips=رفع کننده در حال کار است.دوبار کلیک کنید روی آیکون تا جزئیات نمایش داده شود
M_TipDownLoading=در حال رفع کردن
M_TipInstalling=درحال نصب
M_MD5Faild=فایل دانلود خراب است دوباره امتحان کنید
M_AreSure=آیا شما میخواهید از IObit Downloader خارج شوید؟
M_Speed=سرعت:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=گرفتن Advanced SystemCare FREE
lblDesc_IMF.Caption=گرفتن Advanced SystemCare FREE version بعد از خذف IObit Malware Fighter.
lblDesc_SD.Caption=گرفتن Advanced SystemCare FREE version بعد از حذف IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare میتواند بهینه کند قسمت های مختلف کامپیوتر شما را . با بیش از 150 میلیون کاربر در سراسر جهان
btnConvertASC.Caption=حذف کردن و گرفتن Advanced SystemCare FREE
btnNo.Caption=نه ، من میخواهم کاملا حذف کنم
btnCancel.Caption=لغو
btnClose.hint=بستن

[ACD_frmActionCenter]
lbl_Cancel.Caption=لغو
lbl_Min.Caption=کوچک نمایی
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag آپدیت
Label_CheckUpdate.Caption=در حال گرفت اطلاعات بروزرسانی لطفا صبر کنید
Label_UpdateDetails.Caption=نسخه جدید موجود است همین الآن با امکانات جدید دانلود کنید
Label_VWN_Pro.Caption=چه چیزی جدید است
Label_NewVersionUpdate.Caption=نسخه جدید موجود است همین الآن با امکانات جدید دانلود کنید
Label_NewFileUpdate.Caption=بروزرسانی جدید را با امکانات جدید الآن دالود کنید
Label_ClickDownload.Caption=کلیک کردن "%s" دانلود شده و اعمال بروزرسانی
Label_FinishInfo.Caption=پایان!
Label_NoUpdate.Caption=تبریک! آخرین نسخه همیشه نصب است
Label_Nottention.Caption=Attention: Smart Defrag ریستارت میکند رایانه را بعد از اعمال بروزرسانی
Label_RestartWarn.Caption=Attention: لطفا کامپیوتر را بعد از بروزرسانی ریستارت کنید.حالا ریستارت شود؟
Label_Cancel.Caption=لغو
Label_ProxySet.Caption=تنظیمات پروکسی
Label_DecideLater.Caption=بعدا تصمیم بگیرید
RdImageButton_RestartLater.Caption=بعدا ریستارت شود
RdImageButton_RestartNow.Caption=الآن ریستارت شود
RdImageButton_Download.Caption=الآن دانلود شد
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=چه چیزی جدید است

[SmartDefrag_AutoupdateFormMain_M]
M_Close=بستن
M_GetUpdateInfo=در حال گرفت اطلاعات بروزرسانی لطفا صبر کنید
M_Retry=دوباره
M_GetUpdateFailed=مشکل در دریافت اطلاعات بروز رسانی بعدا دوباره تلاش کنید
M_Finish=OK
M_GetFileFailed=ناموفق در گرفتن بروزرسانی لطفا دوباره امتحان کنید.
M_CancelDownload=آیا میخواهید بروزرسانی را لغو کنید؟
M_UpdateSucceed=با موفقیت بروز شد
M_KillUpdateTip=این برنامه نسخه ی قدیمی است .لطفا نسخه ی جدید را نصب کنید و استفاده کنید

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s هست در دسترس
Label_Ver_WN.Caption=چه چیزی جدید است
Label_Ver_RML.Caption=بعدا به من یادآوری کن
RdImageButton_Ver_Download.Caption=الآن بروز شود

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=بستن
M_UpCap=Smart Defrag %sدر دسترس هست
M_UpInfo=کلیک کنید "%s" تا آخرین امکانات را بهره ببرید

[SmartDefragUpgrate]
lblCongratulations.Caption=تبریک!
lblSubCongratulations.Caption=شما با موفقیت بروز شدید
lblWhatNew.Caption=چه چیزی جدید است؟
lblWhatNew_LTTitle.Caption=نسل جدید موتور یکپارچه ساز دیسک
lblWhatNew_LTSubTitle.Caption=نسل دید موتور یکپارچه ساز دیسک بهینه میکند دیسک شما را با قدرت و کارآمد
lblWhatNew_RTTitle.Caption=اولویت بندی جدید برای یکپارچه سازی سریعتر
lblWhatNew_RTSubTitle.Caption=یک پارچه سازی و روش اولویت بندی فایل ها باعث بهبود عملکرد کامپیوتر توسط تسریع دسترسی به داده ها.
lblWhatNew_LBTitle.Caption=نرم افزار یکپارچه ساز جدید ویندوز 8.1
lblWhatNew_LBSubTitle.Caption=به طور کامل حمایت یکپارچه سازی ویندوز 8.1 برنامه های مدرن برای تجربه های در حال اجرا سریع تر و نرم و صاف.
lblWhatNew_RBTitle.Caption=پاکسازی دیسک
lblWhatNew_RBSubTitle.Caption=پاکسازی فایلهای بیهوده باعث افزایش فضای خالی دیسک شما میشود
btnClose.Caption=بستن

[IMF_M]
M_TitleSD=گرفتن Advanced SystemCare FREE بعد از حذف IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=یکپارچه سازی هوشمند
btnSendReport.Caption=ارسال گزارش باگ و اشکال
lblErrorDetails.Caption=جزئیات خطا:
lblUserEmail.Caption=ایمیل شما:
lblSuccTips.Caption=تشکر بابت ارسال باگ بزودی آنرا برطرف میکنیم
btnClose.Hint=بستن

[SendBugReportNew_M]
M_AskUserTips=با مشکل مواجه شده لطفا در قسمت ارسال باگ گزارش دهید تا رفع شود
M_BugStatisticsTips=مشکلی بوجود آمده و نیاز دارد تا بسته شود ما در حال بررسی آن هستیم لطفا صبر کنید...
M_SendingTips=در حال ارسال...
M_AttentionTips=مشکلی بوجود آمده و نیاز دارد تا بسته شود لطفا بعدا ریستارت کنید
M_InvalidEmailTips=ایمیل نادرست! لطفا آدرس ایمیل معتبر وارد کنید
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=بازخورد
RdLabel_Mail.Caption=ایمیل:
RdLabel_Subject.Caption=نوشتن درخواست:
RdLabel_MailDes.Caption=لطفا ایمیل خود را صحیح وارد کنید تا ما جواب آنرا به شما برگردانیم
RdLabel_MailBody.Caption=توضیحات:
RdLabel_Attach.Caption=ضمیمه کردن
lblSendDes.Caption=در حال ارسال بازخورد...
lblSend.Caption=ارسال
ButtonCancel.Caption=لغو
ComboBox_Subject.Items[0].Caption=من عاشق اینم
ComboBox_Subject.Items[1].Caption=پیشنهادات
ComboBox_Subject.Items[2].Caption=میزان مشکلات تکه تکه شدن
ComboBox_Subject.Items[3].Caption=بررسی/یکپارچه سازی مشکلات
ComboBox_Subject.Items[4].Caption=دانلود/بروزرسانی ناموفق بود
ComboBox_Subject.Items[5].Caption=در شناسایی دیسک نا موفق بود
ComboBox_Subject.Items[6].Caption=دیگر
ImageNoteClose.hint=بستن
ButtonAdd.hint=اضافه کردن
ButtonAttachView.hint=نشان دادن
ButtonSend.Caption=ارسال

[SDFeed_M]
M_MailAddrHint=لطفا ایمیل خود را صحیح وارد کنید تا ما با شما تماس بگیریم
M_DescriptionHint=اطفا توضیحات خود را شرح دهید
M_MailSuccHint=تشکر بابت ارسال بازخورد. بزودی ما با شما بخاطر این مشکل تماس میگیریم
M_TimeoutHint=در ارسال بازخورد ناموفق بود. لطفا بعدا امتحان کنید
M_SendMail=یا به طور مستقیم تماس با ما از طریق %s
M_Remove=حذف همه
M_AttachErrorExt=فایل های زیر ضمیمه نمیشوند:
M_AttachOversize=در ضمیمه کردم فایل ناموفق بود . لطفا فایل با حجم زیر 10 مگابایت را انتخاب کنید

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=تبریک!
lblInfo.Caption=شما با موفقیت به آخرین نسخه بروزرسانی شدید
btnOK.Caption=الآن امتحان کنید
btn_close.Hint=بستن

[SDRegister_Form_IObit_Register]
Label_Title.Caption=حداکثر رساندن کارایی و طول عمر دیسک با نسخه پیشرفته
RdLabel_Des.Caption=ارتقا به نسخه پیشرفته نرم افزار برای لذت بردن از یکپارچه سازی کامل و هوشمند و بهینه سازی:
RdLabel_01_Title.Caption=200 درصد سریع تر
RdLabel_02_Title.Caption=بیشتر هوشمند و ساده تر
RdLabel_03_Title.Caption=عمق و ثبات بیشتر
RdLabel_04_Title.Caption=همیشه بروز است
RdLabel_01_Cap.Caption=اجازه میدهد تا فضای خالی دیسک تا 200 درصد افزایش یابد و سرعت دسترسی فایلها زیاد شود
RdLabel_02_Cap.Caption=یکپارچه سازی خودکار فایلهای انتخابی و دیسک در زمان واقعی
RdLabel_03_Cap.Caption=یکپارچه سازی عمیق دیسک شما  از فایلهای سیستمی در زمان بوت
RdLabel_04_Cap.Caption=به صورت خودکار به آخرین نسخه بروزرسانی شد
Label_EnterCode.Caption=وارد کردن کد
Label_Help.Caption=کمک
Label_Eg.Caption=به عنوان مثال:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=لطفا کد لایسنس خود را وارد کنید و روی "فعالسازی" کلیک کنید تا نسخه ی پیشرفته فعال شود. برای بوجود نیامدن مشکل کد را کپی و در اینجا جایگذاری کنید
Label_LicenseCode.Caption=کد لایسنس:
Button_Activate.Caption=فعال سازی همین الآن
Button_RegisterNow.Caption=الآن عضو شوید
Button_RegisterClose.hint=بستن
Label_LMTitle.Caption=مدیریت لایسنس
Label_LMLSta.Caption=وضعیت لایسنس:
Label_LMLCode.Caption=کد لایسنس:
Label_LMLDate.Caption=تاریخ انقضاء:
Label_LMLeftDays.Caption=روز های گذشته:
Label_LMHelp.Caption=کمک
Label_LMRefresh.Caption=تازه سازی
Label_LMExportL.Caption=Export License
Button_LMClose.hint=بستن
Button_OK.Caption=OK
Label_KnowMore.Caption=بیشتر بدونید راجع به نسخه ی پیشرفته
LabelB_01_Cap.Caption=بهینه سازی و یکپارچه سازی هارد دیسک بصورت ساده
LabelB_02_Cap.Caption=افزایش 200 درصدی سرعت دسترسی به فایلها
LabelB_03_Cap.Caption=تجربه ی بالای لازی با Game Optimize
LabelB_04_Cap.Caption=یکپارچه سازی زمان بوت برای راه اندازی سریعتر رایانه
LabelB_05_Cap.Caption=یکپارچه سازی خودکار و هوشمندانه فایلهای تکه تکه شده
LabelB_06_Cap.Caption=سفارشی کردن حالت یکپارچه سازی  دیسک/فایل تا یکپارچه سازی شود
LabelB_07_Cap.Caption=بروز رسانی خودکار به آخرین نسخه
LabelB_08_Cap.Caption=پشیبانی فنی رایگان هفت روز هفته و 24 ساعته
LabelB_Curent.Caption=جاری
LabelB_PRO.Caption=نسخه پیشرفته

[SDRegister_M]
M_EnterError=لطفا وارد کنید کد لایسنس را!
M_ErrorTitle=خطای فعالسازی
M_SucceedTitle=فعالسازی
M_IsOtherCode=کد مجوز %s هست معتبر برای %s. لطفا روی OK کلیک کنید تا دانلود و فعال شود %s.
M_InvalidCode=کد نامعتر! لطفا کد لایسنس معتبری را وارد کنید
M_License_Pro=این کد لایسنس با موفقیت فعال شد
M_License_valication=ناتوان از اتصال به سرور. لطفا تصال و پروکسی خود را چک کنید و دوباره امتحان کنید
M_License_Expired=مجوز شما %s منقضی شد.لطفا یک مجوز جدید وارد کنید یا یک مجوز بخرید
M_License_Unknow=خطای ناشناخته!
M_License_Illegal=این کد فعال نمیشود لطفا یک کد دید تهیه کنید
M_License_Overseat=کد مجوز %s فعالشده توسط حداکثر کامپیوتر ها. لطفا یک کد دیگر برای Smart Defrag Pro خود تهیه کنید
M_GiveawayCode=این مجوز نا معتبر است برای خرید مجوز معتبر کلیک کنید

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=ویندوز
6=نرم افزار Office
7=Internet
8=Multimedia
9=Utilities
10=Custom extensions
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=در حال جستجو:
M_Fix=در حال برطرف کردن:
M_GS=وضعیت عمومی
M_TyURL=نوشتن URL
M_Cookie=کوکی ها
M_TempF=فایل های اضافه
M_His=تاریخچه
M_IDF=فایل های داده ورودی
M_AFF=فرم های اطلاعاتی ذخیره شده
M_AFP=رمز های ذخیره شده
M_ICache=Internet Cache
M_DownHis=تاریخچه دانلود
M_SaveFI=فرم های اطلاعاتی ذخیره شده
M_Reg=Regedit
M_ReDoc=Recent Document
M_RunHis=Run History
M_DelOnBoot=(حذف در موقع ریستارت)
M_ItemsCap=%s موارد, %s
M_Session=Session
M_SavePwd=رمز های ذخیره شده
M_ComDatabase=Compact Databases
M_PriFixCap=[Privacy Fix]: %d مشکا رفع شد
M_Det=جزئیات
M_CFFDB=Compact Firefox Databases
M_CGCDB=Compact Google Chrome Databases
M_WebBro=Web مرورگر
M_NoteIt=Note: ناتوان از پاکسازی آثار %s زمانی که در حال استفاده است
M_NoteThey=Note: نمیتواند حذف کند %s زمانی که در حال استفاده است
M_WebIcons=Website Icons
M_LastDL=آخرین مکان دانلود
M_InsCache=کش نصب
M_MobApp=نرم افزار موبایل
M_Book=کتابها
M_Podcasts=پادکست
M_SanpViewer=مشاهده گر عکس فوری
M_RemoteD=ریموت دسکتاپ
M_ManageC=کنسول مدیریت
M_Wordpad=Wordpad
M_Paint=نقاشی
M_PhotoE=ادیتور عکس
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=جستجو

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=سلامتی دیسک
btn_auto_defrag.Caption=یکپارچه ساز خودکار
btn_boot_defrag.Caption=زمان یکپارچه سازی بوت
btn_disk_clean.Caption=پاکسازی دیسک
lblOptimizeType.Items[1].Caption=پیرایش
lblOptimizeType.Items[2].Caption=بهینه سازی نرم افزارها

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=وضعیت تکه تکه از کامپیوتر شما:
rdlblAboutPro.Caption=بررسی تمام امکانات
btnPurchaseNow.Caption=الآن بخرید
btnBack.Caption=بازگشت
lblLeaveContent.Items[0].Caption=یکپارچه سازی خودکار پرونده های انتخاب شده دیسک برای حفظ کامپیوتر شما در اوج عملکرد در زمان واقعی
lblLeaveContent.Items[1].Caption=یکپارچه سازی در زمان بوت بسیار مناسب است و میتواند سرعت و کارایی سیستم شما در هنگام روشن شدن بالا ببرد
rdlblRightTitle.Items[0].Caption=تماما یکپارچه شده است
rdlblRightTitle.Items[1].Caption=بعضی از فایلها نمیتوانند یکپارچه شوند چون در حال استفاده هستند
rdlblRightTitle.Items[2].Caption=تکه تکه ها یکپارچه سازی شدند
rdlblLeftTitle.Items[0].Caption=گارانتی حفاظت از کامپیوتر شما به حداکثر کارایی
rdlblLeftTitle.Items[1].Caption=گارانتی حداکثری کارایی دیسک شما
rdlblLeftContent.Items[0].Caption=
rdlblLeftContent.Items[1].Caption=به طور کامل توسط ما 60 روز ضمانت برگشت پول محافظت کنید. اگر محصول ما وعده خود را درک نمی کنند، ما به شما هزینه کامل دهد.
rdlblTitle3.Caption=دیسک حداکثر عملکرد با نسخه حرفه ای را دریافت کنید.
rdlblContent1.Caption=اجازه می دهد فضای بیشتری از دیسک && تا ٪ 200 سریعتر فایل سرعت دسترسی.
rdlblContent2.Caption=Defrag خودکار پرونده های انتخابی & دیسک در زمان واقعی.
rdlblContent3.Caption=عمیق فایل های سیستم حتی دیسک خود را defrag در زمان بوت.
rdlblContent4.Caption=به طور خودکار به روز رسانی به آخرین نسخه.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=بستن
btnSetting.Hint=تنظیمات
btnDefragManually.Caption=یکپارچه ساز دستی
btnActivateAutoDefrag.Caption=فعال کردن AutoDefrag

[DiskInfo_Smart]
UNKNOWN=ناشناس
VENDOR_SPECIFIC=فروشنده خاص
01=دفعات بازدید میزان خطا
02=
03=زمان چرخش به بالا
04=شروع/تعداد توقف
05=تعداد دفعات مشاهده بخش های reallocated
06=حاشیه خواندنی کانال
07=دنبال میزان خطا
08=به دنبال زمان اجرا
09=قدرت در ساعت
0A=تعداد دفعات چرخش مجدد
0B=Recalibration تجدیدنظر
0C=
0D=چاقو دفعات بازدید: نرخ خطای نرم
B8=خطا به پایان
BB=گزارش خطاهای Uncorrectable
BC=
BD=پرواز بالا مینویسد
BE=دمای جریان هوا
BF=نرخ خطای G-sense
C0=تعداد قدرت جمع شدن خاموش
C1=بار/تعداد چرخه خالی کردن
C2=درجه حرارت
C3=بهبود سخت افزار ECC
C4=تعداد دفعات مشاهده رویداد
C5=در حال حاضر در حال بررسی تعداد بخش
C6=تعداد دفعات مشاهده بخش uncorrectable
C7=شمارش خطا UltraDMA CRC
C8=نوشتن ارزش خطا
C9=نرخ خطای نرم خواندن
CA=آدرس داده علامت خطا
CB="لغو" را اجرا کنید
CC=اصلاح نرم ECC
CD=نرخ حرارتی Asperity
CE=ارتفاع پرواز
CF=جریان چرخش
D0=چرخش وزوز
D1=به دنبال عملکرد آفلاین
D3=ارتعاش در نوشتن
D4=شوک در نوشتن
DC=تغییر دیسک
DD=نرخ خطای G-sense
DE=ساعت لود
DF=بار/تعداد مجدد خالی کردن
E0=اصطکاک بار
E1=بار/تعداد چرخه خالی کردن
E2='در' بار-زمان
E3=تعداد تقویت گشتاور
E4=جمع شدن قدرت کردن چرخه
E6=GMR سر دامنه
E7=درجه حرارت
F0=سر ساعت پرواز
FA=دفعات بازدید خطای مجدد نرخ
FE=حفاظت از سقوط آزاد

[DiskInfo_SmartSsd]
01=دفعات بازدید میزان خطا
02=
03=زمان چرخش به بالا
04=شروع/تعداد توقف
05=تعداد دفعات مشاهده بخش های reallocated
06=حاشیه خواندنی کانال
07=دنبال میزان خطا
08=به دنبال زمان اجرا
09=قدرت در ساعت
0A=تعداد دفعات چرخش مجدد
0B=Recalibration تجدیدنظر
0C=
0D=چاقو دفعات بازدید: نرخ خطای نرم
C0=تعداد دفعات خاموشی نا امن
C2=درجه حرارت
C4=تعداد دفعات مشاهده رویداد
C5=در حال حاضر در حال بررسی تعداد بخش
C6=تعداد دفعات مشاهده بخش uncorrectable
FF=زندگی باقی مانده

[DiskInfo_SmartMtron]
BB=پاک کردن کل تعداد

[DiskInfo_SmartIndlinx]
01=دفعات بازدید میزان خطا
09=قدرت در ساعت
0C=
B8=اولیه تعداد بلوک های بد
C3=تعداد بلوک برنامه شکست
C4=پاک کردن تعداد بلوک شکست
C5=دفعات بازدید: شکست بلوک در تعداد دفعات مشاهده
C6=مجموع تعداد بخش های خواندنی
C7=مجموع تعداد بخش های نوشتن
C8=مجموع تعداد دفعات بازدید:
C9=مجموع بازدیدها از نوشتن دستورات
CA=مجموع تعداد بیت های خطا از فلش
CB=مجموع تعداد بخش های خواندنی ایرادات بیت خطا
CC=بد بلوک کامل پرچم
CD=مشخصات حداکثر تعداد پلی اتیلن
CE=پاک کردن حداقل تعداد
CF=پاک کردن حداکثر تعداد
D0=تعداد متوسط پاک کردن
D1=باقی مانده عمر درایو

[DiskInfo_SmartJMicron60x]
09=قدرت در ساعت
0C=
C2=درجه حرارت
E5=توقف سیستم ID شناسه فلش
E8=اطلاعات نسخه سیستم عامل
E9=ECC رکورد شکست
EA=تعداد متوسط پاک کردن، پاک کردن حداکثر تعداد
EB=تعداد بلوک خوب سیستم تعداد بلوک

[DiskInfo_SmartIntel]
03=زمان چرخش
04=شروع/تعداد توقف
05=تعداد دفعات مشاهده بخش دوباره اختصاص داده
09=تعداد قدرت در ساعت
0C=
C0=تعداد دفعات خاموشی نا امن
E1=میزبان می نویسد
E8=فضا محفوظ است
E9=شاخص Wearout رسانه ها
B8=تعداد دفعات مشاهده تشخیص خطا به انتها

[DiskInfo_SmartSamsung]
09=قدرت در ساعت
0C=قدرت در تعداد دفعات
AF=تعداد دفعات مشاهده شکست برنامه (تراشه)
B0=پاک کردن تعداد شکست (تراشه)
B1=تعداد دفعات مشاهده درست
B2=تعداد بلوک محفوظ است (تراشه) استفاده می شود
B3=تعداد بلوک استفاده می شود محفوظ است (کل)
B4=تعداد بلوک استفاده نشده محفوظ است (کل)
B5=تعداد دفعات مشاهده شکست برنامه (مجموع)
B6=پاک کردن تعداد شکست (مجموع)
B7=زمان اجرا بد بلوک (مجموع)
BB=شمارش خطا uncorrectable
BE=دمای بیش از تعداد دفعات مشاهده
C2=درجه حرارت
C3=نرخ ECC
C6=تعداد دفعات خطا Uncorrectable آن لاین
C7=تعداد دفعات مشاهده خطای CRC
C9=کلاه فوق العاده وضعیت
CA=وضعیت حالت SSD

[DiskInfo_SmartSandForce]
01=نرخ خطای خواندن خام
05=تعداد بلوک بازنشسته
09=قدرت در ساعت
0C=
0D=نرخ خطای نرم خواندن
64=
AA=تعداد بلوک رزرو
AB=
AC=
AE=تعداد از دست دادن قدرت غیر منتظره
B1=سایش محدوده دلتا
B5=
B6=
B8=گزارش خطاهای کد تشخیص خطا در ورودی/خروجی
BB=گزارش خطاهای Uncorrectable
C2=درجه حرارت
C3=On‐the‐Fly ECC شمارش خطا Uncorrectable
C4=تعداد دفعات مشاهده رویداد
C6=تعداد دفعات مشاهده بخش uncorrectable
C7=شمارش خطا ساتا تحقیق خطاها (CRC)
C9=دفعات بازدید: نرم uncorrectable میزان خطا
CC=نرم ECC اصلاح نرخ
E6=وضعیت منحنی زندگی
E7=عمر اس اس دی گذشته
E8=فضا محفوظ است
EB=بهداشت superCap
F1=عمر بار نوشته شده از میزبان
F2=عمر بار خوانده شده از میزبان

[DiskInfo_SmartJMicron61x]
01=دفعات بازدید میزان خطا
02=
03=زمان چرخش به بالا
05=تعداد دفعات مشاهده بخش های reallocated
07=دنبال میزان خطا
08=به دنبال زمان اجرا
09=قدرت در ساعت
0A=تعداد دفعات چرخش مجدد
0C=
A8=شمارش خطا، ساتا
AF=تعداد جدول بد خوشه
C0=تعداد از دست دادن قدرت غیر منتظره
C2=درجه حرارت
C5=در حال حاضر در حال بررسی تعداد بخش
AA=شمارش بلاک بد
AD=پاک کردن تعداد

[DiskInfo_SmartMicron]
01=نرخ خطای خواندن خام
05=تعداد دفعات مشاهده بخش های reallocated
09=قدرت در ساعت
0C=
AA=تعداد بلوک عدم رشد
AB=
AC=
AD=تعداد دفعات مشاهده درست
AE=تعداد از دست دادن قدرت غیر منتظره
B5=غیر - 4k دسترسی تراز وسط قرار دارد
B7=SATA Interface Downshift
BB=گزارش خطاهای Uncorrectable
BC=
BD=تعداد بلوک بد کارخانه ای
C4=تعداد دفعات مشاهده رویداد
C5=در حال حاضر در حال بررسی تعداد بخش
C6=اسکن هوشمند آنلاین شمارش خطا
C7=Ultra DMA CRC Error Rate
CA=درصد طول عمر استفاده
CE=نوشتن ارزش خطا

[DiskInfo_MainForm]
btnClose.Hint=بستن
btnMaxmize.Hint=بزرگنمایی
btnMinmize.Hint=کوچکنمایی
btnRestore.Hint=بازگردانی
rdlblDiskStatus.Caption=سلامت دیسک:
rdlblDiskTemp.Caption=دما:
rdlblUsage.Caption=مشغول:
rdlblReadSpeed.Caption=سرعت خواندن:
rdlblResponseTime.Caption=زمان پاسخگویی:
rdlblWriteSpeed.Caption=سرعت خواندن:
rdlblDriveName.Caption=درایو:
rdlblFreeMoreSpace.Caption=
rdlblDiskInfo.Caption=گزارش تجزیه و تحلیل:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=نام مشخصه
lvDiskInfo.Columns[2].Caption=وضعیت
lvDiskInfo.Columns[3].Caption=ارزش
lvDiskInfo.Columns[4].Caption=
lvDiskInfo.Columns[5].Caption=آستانه
lvDiskInfo.Columns[6].Caption=

